export default [
  {
    id: 0,
    name: "basic-info",
    label: "Βασικές Πληροφορίες",
    text: "Ακολουθούν οι προϋποθέσεις που πρέπει να πληρούν οι φοιτητές/φοιτήτριες, προκειμένου να έχουν το δικαίωμα εκπόνησης πρακτικής άσκησης:\nΑκολουθούν οι προϋποθέ  σεις που πρέπει να πληρούν οι φοιτητές/φοιτήτριες, προκειμένου να έχουν το δικαίωμα εκπόνησης πρακτικής άσκησης:\n\n-Να βρίσκεται σε τυπικό εξάμηνο μεγαλύτερο του Η’ και\n-Να έχει συμπληρώσει κατ’ελάχιστο 210 διδακτικές μονάδες\n\nΗ Πρακτική Άσκηση σύμφωνα με το πενταετές Πρόγραμμα Σπουδών του Τμήματος αντιστοιχεί σε 12 Πιστωτικές Μονάδες είναι προαιρετική και αναγράφεται στο Παράρτημα Διπλώματος και την αναλυτική βαθμολογία.\nΗ Πρακτική Άσκηση δεν λαμβάνει βαθμό ούτε συνυπολογίζεται στον τελικό βαθμό διπλώματος.\nΟι φοιτητές/τριες των δύο πρώην τμημάτων ΤΕΙ οι οποίοι/ες επιθυμούν να ενταχθούν στο πενταετές Πρόγραμμα Σπουδών του νέου Τμήματος, έχουν ΠΡΟΑΙΡΕΤΙΚΑ τη δυνατότητα να πραγματοποιήσουν Πρακτική Άσκηση. Σε αυτήν την περίπτωση οι πιστωτικές μονάδες της Πρακτικής Άσκησης δεν θα προσμετρούνται στις 300 ΠΜ για τη λήψη του πενταετούς Πανεπιστημιακού Διπλώματος, αλλά θα αποτελεί επιπλέον προσόν για όσους την πραγματοποιήσουν και θα αποδεικνύεται με βεβαίωση που θα εκδίδεται από τα στοιχεία των Υπεύθυνων Πρακτικής Άσκησης.\n\nΧρήσιμες ληροφορίες σχετικά με την Πρακτική Άσκηση:\nhttps://www.iee.ihu.gr/course/1970/\n\nΓια το πρώην τμήμα Μηχανικών Πληροφορικής ο/η φοιτητής/φοιτήτρια πρέπει:\n\n-Να βρίσκεται σε τυπικό εξάμηνο μεγαλύτερο του Z' (4ο έτος)\n-Να έχει παρακολουθήσει με επιτυχία τα 2/3 των μαθημάτων του προγράμματος σπουδών\n-Να μην οφείλει κανένα μάθημα ειδικότητας\n\nΤα οποία είναι για τους υπάρχοντες:\nφοιτητές, οι οποίοι δεν έχουν επιλέξει κατεύθυνση τα παρακάτω :\n1. Εισαγωγή στα Λειτουργικά Συστήματα ( Θ+Ε ) - (Β' Εξάμηνο)\n2. Δομές Δεδομένων και Ανάλυση Αλγορίθμων ( Θ+Ε ) - ( Γ' Εξάμηνο )\n3. Τεχνολογία Βάσεων Δεδομένων ( Θ+Ε ) - ( Δ' Εξάμηνο )\n4. Μηχανική Λογισμικού Ι ( Θ+Ε ) - ( Ε' Εξάμηνο )\n5. Τέσσερα(4) από το σύνολο των Μαθημάτων Επιλογής του ΣΤ’, Ζ' Εξαμήνου.\n\nΕνώ για τους φοιτητές, οι οποίοι έχουν επιλέξει κατεύθυνση, είναι τα παρακάτω :\n1. Εισαγωγή στα Λειτουργικά Συστήματα ( Θ+Ε ) - (Β' Εξάμηνο)\n2. Δομές Δεδομένων και Ανάλυση Αλγορίθμων ( Θ+Ε ) - ( Γ' Εξάμηνο )\n3. Τεχνολογία Βάσεων Δεδομένων ( Θ+Ε ) - ( Δ' Εξάμηνο )\n4. Μηχανική Λογισμικού Ι ( Θ+Ε ) - ( Ε' Εξάμηνο )\n5. Επιλογής υποχρεωτικά Μαθήματα Κατεύθυνσης του ΣΤ' και Ζ' Εξαμήνου τα οποία συμπληρώνουν 24 (από τις 30 υποχρεωτικές) πιστωτικές μονάδες\n\nΓια το πρώην τμήμα Ηλεκτρονικών Μηχανικών ο/η φοιτητής/φοιτήτρια πρέπει:\n-Να είναι τουλάχιστον στο Η' εξάμηνο και\n-Να έχει συμπληρώσει 160 Διδακτικές Μονάδες",
  },
  {
    id: 1,
    name: "organizations",
    label: "Φορείς",
    text: "Η Πρακτική Άσκηση πραγματοποιείται στον δημόσιο ή ιδιωτικό τομέα. Επιπρόσθετα, δίνεται η δυνατότητα στους φοιτητές, η Πρακτική Άσκηση να διεξαχθεί σε Ακαδημαϊκά Ιδρύματα ή Επιχειρήσεις της Ευρωπαϊκής Ένωσης στο πλαίσιο Ευρωπαϊκών ή άλλων Προγραμμάτων.\n\nΤα θέματα της Πρακτικής Άσκησης συντονίζονται από την Επιτροπή Πρακτικής Άσκησης, αποτελούμενη από τρία μέλη του Εκπαιδευτικού Προσωπικού του τμήματος.\n\n Η Επιτροπή διεξάγει συστηματική αναζήτηση θέσεων, οι οποίες ανακοινώνονται στους φοιτητές πριν την έναρξη κάθε περιόδου εκτέλεσης Πρακτικής Άσκησης.\n\n Ακόμη, γίνονται δεκτές και θέσεις προτεινόμενες από τους φοιτητές, κατόπιν έγκρισης από την Επιτροπή Πρακτικής Άσκησης.",
  },
  {
    id: 2,
    name: "periods",
    label: "Χρονικές Περιόδοι",
    text: "Έχουν οριστεί από το Τμήμα συγκεκριμένες περίοδοι εκτέλεσης της Πρακτικής Άσκησης και οι οποίες είναι:\n\n1.  Χειμερινή περίοδος 1 Οκτωμβρίου\n2.  Εαρινή περίοδος 1 Απριλίου\n\nΑυτές οι ημερομηνίες μπορούν να αλλάξουν μετά από έγκριση της Επιτροπής Πρακτικής Άσκησης.",
  },
  {
    id: 3,
    name: "updates",
    label: "Ενημέρωση Φοιτητών",
    text: "Οι φοιτητές/τριες οφείλουν να παρακολουθούν τις ανακοινώσεις που αφορούν την Πρακτική Άσκηση και αναρτώνται στην ιστοσελίδα του Τμήματος.\n\n Πριν την έναρξη κάθε περιόδου Πρακτικής Άσκησης γίνεται στους ενδιαφερομένους φοιτητές ενημέρωση για τη διαδικασία και τις προσφερόμενες θέσεις απασχόλησης με μια ενημερωτική Ημερίδα, στην οποία συμμετέχουν οι ενδιαφερόμενοι φορείς.",
  },
  {
    id: 4,
    name: "compensation",
    label: "Αποζημίωση Φοιτητών",
    text: "Το Τμήμα τοποθετεί φοιτητές σε θέσεις Πρακτικής Άσκησης και μέσω του Επιχειρησιακού Προγράμματος «Ανταγωνιστικότητα Επιχειρηματικότητα και Καινοτομία», που αποτελεί ένα από τα Επιχειρησιακά Προγράμματα του Εταιρικού Συμφώνου για το Πλαίσιο Ανάπτυξης (ΕΣΠΑ 2014-2020), μέσω του οποίου χρηματοδοτούνται δράσεις για την εκπαίδευση σε όλες τις βαθμίδες του εκπαιδευτικού συστήματος, τη σύνδεση εκπαίδευσης με την αγορά εργασίας, τη δια βίου μάθηση και την έρευνα. Οι πόροι του Επιχειρησιακού Προγράμματος (Ε.Π.) προέρχονται από το Ευρωπαϊκό Κοινωνικό Ταμείο (ΕΚΤ).\n\nΤο τμήμα μεριμνά για την ασφαλιστική κάλυψη  κατά επαγγελματικού κινδύνου, η οποία είναι ίση με το 1% επί του τεκμαρτού ημερομισθίου της 12ης ασφαλιστικής κλάσης του ΙΚΑ και η οποία πρέπει να καταβάλλεται κάθε μήνα.\n\nΗ αμοιβή των φοιτητών από το πρόγραμμα ΕΣΠΑ καθορίζεται από το Γραφείο Πρακτικής Άσκησης ΕΣΠΑ του Ιδρύματος.\n\nΣτην περίπτωση 'ΚΑΛΥΨΗ ΤΗΣ ΑΜΟΙΒΗΣ ΤΟΥ ΦΟΙΤΗΤΗ ΑΠΟ ΤΟΝ ΦΟΡΕΑ', ο φορέας καλείται να αποζημιώσει πλήρως τον φοιτητή.\n\nΣτην περίπτωση 'ΑΝΑΓΝΩΡΙΣΗ ΕΡΓΑΣΙΑΣ ΩΣ ΠΡΑΚΤΙΚΗ ΑΣΚΗΣΗ ΓΙΑ ΕΡΓΑΖΟΜΕΝΟΥΣ ΦΟΙΤΗΤΕΣ' ο φορέας αποζημιώνει τον φοιτητή, όπως έχει ορισθεί σύμφωνα με την ήδη υπογεγραμμένη σύμβαση εργασίας.",
  },
  {
    id: 5,
    name: "procedures",
    label: "Διαδικαστικά",
    text: "Κατά τη διάρκειά της Πρακτικής Άσκησης, οι φοιτητές ελέγχονται από τον ακαδημαϊκό Επόπτη Πρακτικής Άσκησης, ο οποίος ορίζεται από το Τμήμα.\n\nΚατά τη διάρκειά της Πρακτικής Άσκησης, οι φοιτητές συμπληρώνουν τις δραστηριότητές τους στο Βιβλιάριο Πρακτικής Άσκησης, το οποίο παραδίδουν με τη λήξη της Πρακτικής Άσκησης.\n\nΤο Βιβλιάριο Πρακτικής Άσκησης ελέγχεται και υπογράφεται από τον ακαδημαϊκό Επόπτη, την Επιτροπή Πρακτικής Άσκησης και τον Πρόεδρο του Τμήματος, οι οποίοι Εγκρίνουν ή Απορρίπτουν την διεξαχθείσα Πρακτική Άσκηση.",
  },
];
